let Data = [
    {
        title: '4.1 标注',
        content: [
            '当本标准能够满足产品零件的要求时，在有关尺寸或要素上不单独标注公差，而应在图样或有关的技术文件中注明：',
            '“一般公差按HB 5800-1999”。',
            '对于切削加工件，当采“Ⅱ”级时则应注明：',
            '“一般公差按HB 5800-1999-Ⅱ”。',
            '当本标准不能满足产品零件的要求或允许采用比本标准规定更大的公差时，均应单独标注尺寸公差或形位公差。'
        ]

    }, {
        title: '4.2 公差原则',
        content: [
            '当图样中对尺寸公差和形位公差之间的相互关系没有作特殊注明时，遵守独立原则。即当实际尺寸为最大实体尺寸（MMC）时，仍允许有形位误差，其值控制在本标准规定的一般形位公差之内。'
        ]
    }
]



module.exports = Data